COMMANDS = {
    "help": 'Привет,это бот для генерации сценария.\n'
            'Для того чтобы сгенерировать сценарий тебе надо ввести команду /genre\n'
            'Внимание! на выбор вам будут даны персонажи и окружение из цикла книг Макса Фрая "Лабиринты Ехо" ',
    "start": "Привет, я бот  который может сгенерировать сценарий с выбранными персонажами\n"
             "если вам надо понять как работает бот введите /help"

}
TOKEN = "aga"
DB_NAME = 'bot.sqlite'
DB_TABLE_USERS_NAME = "users"
LOGS_PATH = "logs.log"

